#+TITLE: Anatomy IV - Bridgman
#+AUTHOR: Chris Hogan
#+DATE: <2021-08-16 Mon> <2021-09-12 Sun>
#+STARTUP: nologdone

* Log
** Week 1
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-29 Sun 19:52], for week 2021-W34.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h)  |
  |---------+------------+-----------|
  | drawing | *Tag time* | *27h 41m* |
  |---------+------------+-----------|
  | study   | *Tag time* | *1h 41m*  |
  
  #+END:
*** <2021-08-16 Mon>
**** DONE Watts on Bridgman                                           :study:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 19:56]--[2021-08-16 Mon 20:33] =>  0:37
     CLOCK: [2021-08-16 Mon 08:40]--[2021-08-16 Mon 09:21] =>  0:41
     :END:
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 18:00]--[2021-08-16 Mon 18:24] =>  0:24
     CLOCK: [2021-08-16 Mon 14:19]--[2021-08-16 Mon 16:12] =>  1:53
     CLOCK: [2021-08-16 Mon 09:21]--[2021-08-16 Mon 11:36] =>  2:15
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 18:24]--[2021-08-16 Mon 19:56] =>  1:32
     :END:
*** <2021-08-17 Tue>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-17 Tue 17:55]--[2021-08-17 Tue 19:46] =>  1:51
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-17 Tue 19:46]--[2021-08-17 Tue 20:57] =>  1:11
     :END:
*** <2021-08-18 Wed>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-18 Wed 18:03]--[2021-08-18 Wed 19:38] =>  1:35
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-18 Wed 19:38]--[2021-08-18 Wed 20:54] =>  1:16
     :END:
*** <2021-08-19 Thu>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-19 Thu 17:58]--[2021-08-19 Thu 19:45] =>  1:47
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-19 Thu 19:45]--[2021-08-19 Thu 20:53] =>  1:08
     :END:
*** <2021-08-20 Fri>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-20 Fri 18:28]--[2021-08-20 Fri 19:54] =>  1:26
     :END:
**** DONE Original art                                              :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-20 Fri 19:56]--[2021-08-20 Fri 20:49] =>  0:53
     :END:
*** <2021-08-21 Sat>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-21 Sat 14:24]--[2021-08-21 Sat 16:09] =>  1:45
     CLOCK: [2021-08-21 Sat 08:39]--[2021-08-21 Sat 11:24] =>  2:45
     :END:
*** <2021-08-22 Sun>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 17:58]--[2021-08-22 Sun 19:30] =>  1:32
     CLOCK: [2021-08-22 Sun 09:01]--[2021-08-22 Sun 11:51] =>  2:50
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 13:16]--[2021-08-22 Sun 14:54] =>  1:38
     :END:
**** DONE Blog                                                        :study:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 19:30]--[2021-08-22 Sun 19:53] =>  0:23
     :END:
** Week 2
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-29 Sun 19:52], for week 2021-W34.
  | Tags    | Headline                  | Time    |       |      |      |
  |---------+---------------------------+---------+-------+------+------|
  |         | *Total time*              | *20:27* |       |      |      |
  |---------+---------------------------+---------+-------+------+------|
  |         | \_  Week 2                |         | 20:27 |      |      |
  |         | \_    <2021-08-23 Mon>    |         |       | 5:54 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 3:00 |
  | drawing | \_      Original page     |         |       |      | 2:54 |
  |         | \_    <2021-08-24 Tue>    |         |       | 2:56 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:49 |
  | drawing | \_      Original page     |         |       |      | 1:07 |
  |         | \_    <2021-08-25 Wed>    |         |       | 2:55 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:28 |
  | drawing | \_      Original art      |         |       |      | 1:27 |
  |         | \_    <2021-08-26 Thu>    |         |       | 2:35 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:48 |
  | drawing | \_      Original art      |         |       |      | 0:47 |
  |         | \_    <2021-08-27 Fri>    |         |       | 1:04 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:04 |
  |         | \_    <2021-08-28 Sat>    |         |       | 2:06 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 2:06 |
  |         | \_    <2021-08-29 Sun>    |         |       | 2:57 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 2:40 |
  | study   | \_      Blog              |         |       |      | 0:17 |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h)  |
  |---------+------------+-----------|
  | drawing | *Tag time* | *20h 10m* |
  |---------+------------+-----------|
  | study   | *Tag time* | *0h 17m*  |
  
  #+END:
*** <2021-08-23 Mon>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-23 Mon 08:35]--[2021-08-23 Mon 11:35] =>  3:00
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-23 Mon 18:01]--[2021-08-23 Mon 20:55] =>  2:54
     :END:
*** <2021-08-24 Tue>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-24 Tue 17:55]--[2021-08-24 Tue 19:44] =>  1:49
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-24 Tue 19:44]--[2021-08-24 Tue 20:51] =>  1:07
     :END:
*** <2021-08-25 Wed>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-25 Wed 18:05]--[2021-08-25 Wed 19:33] =>  1:28
     :END:
**** DONE Original art                                              :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-25 Wed 19:33]--[2021-08-25 Wed 21:00] =>  1:27
     :END:
*** <2021-08-26 Thu>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-26 Thu 18:02]--[2021-08-26 Thu 19:50] =>  1:48
     :END:
**** DONE Original art                                              :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-26 Thu 19:50]--[2021-08-26 Thu 20:37] =>  0:47
     :END:
*** <2021-08-27 Fri>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-27 Fri 18:29]--[2021-08-27 Fri 19:33] =>  1:04
     :END:
*** <2021-08-28 Sat>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-28 Sat 09:11]--[2021-08-28 Sat 11:17] =>  2:06
     :END:
*** <2021-08-29 Sun>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-29 Sun 13:55]--[2021-08-29 Sun 15:00] =>  1:05
     CLOCK: [2021-08-29 Sun 10:19]--[2021-08-29 Sun 11:54] =>  1:35
     :END:
**** DONE Blog                                                        :study:
     :LOGBOOK:
     CLOCK: [2021-08-29 Sun 19:35]--[2021-08-29 Sun 19:52] =>  0:17
     :END:
** Week 3
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-29 Sun 19:52], for week 2021-W34.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h) |
  |---------+------------+----------|
  | drawing | *Tag time* | *0h 0m*  |
  |---------+------------+----------|
  | study   | *Tag time* | *0h 0m*  |
  
  #+END:
*** <2021-08-30 Mon>
**** TODO 
** Week 4
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-29 Sun 19:52], for week 2021-W34.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h) |
  |---------+------------+----------|
  | drawing | *Tag time* | *0h 0m*  |
  |---------+------------+----------|
  | study   | *Tag time* | *0h 0m*  |
  
  #+END:
